/* Localizable strings of com.apple.iWork08 preference manifest */
/* This file is stored in /Library/Preferences */

"iWork08.pfm_title" =			"iWork-Registrierung";
"iWork08.pfm_description" =			"Registrierungseinstellung für iWork.";

"ProductivitySFLLicense.pfm_title" =			"Lizenznummer";
"ProductivitySFLLicense.pfm_description" =			"iWork-Lizenznummer.";

"ProductivitySFLState.pfm_title" =			"Registrierungsstatus";
"ProductivitySFLState.pfm_description" =			"Registrierungsstatus. „1“ für Registrierung senden.";
"ProductivitySFLUsername.pfm_title" =			"Benutzername";
"ProductivitySFLUsername.pfm_description" =			"Benutzername für diese Registrierung.";
"RegistrationHasBeenSent.pfm_title" =			"Registrierungsfenster deaktivieren";
"RegistrationHasBeenSent.pfm_description" =			"Registrierungsfenster nicht anzeigen";
